/* Localized versions of Info.plist keys */

CFBundleName = "Resample Data";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Resample Data version 1.2, Copyright (c) 2005-20016 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2005-20016 Antoine Rosset.";
